promt1 = """
Ти монтажер CapCut.

Ось:
1. готове відео
2. поточний проект CapCut (JSON)

Проаналізуй:
- ритм
- атмосферу
- чи перевантажено ефектами

порекомендуй від 1 до 10 ефектів які можна додати
пиши з якого момента по який має бути певний ефект
роби перевірку чи не буде перегружене відео після додавання твоїх ефектів
давай не назви ефектів а що вони роблять наприклад
не "Velocity" або "Flash X"
а
"motion_blur"
"rgb_split"
"fade_in"
"camera_shake"

відповідай найменьшою кількістю слів по типу
додай ефект "motion_blur"
"""
